<?php
echo"new table";
?>
<table>
 <tr>
                     <td><p class="order-new">صورتحساب</p></td>
                </tr>
                <tr>
                     <td> <p> تعداد کلمات فایل سفارش شما میباشد</p></td>
                </tr>
                <tr>
                    <td><p>لطفا کیفیت و زمان تحویل تررجمه خود را انتخاب کنید تا بتوانید سفارش خود را تکمیل کنید</p></td>
                </tr>
                <tr>
                    <td></td>
                    <td>
                        <p>زمان تحویل عادی</p>
                        <p>1روزه و 0 ساعت</p>
                        <p>از زمان پیش پرداخت</p>
                    </td>
                    <td>
                        <p>زمان تحویل نیمه فوری</p>
                        <p>0روزه و 18 ساعت</p>
                        <p>از زمان پیش پرداخت</p>
                    </td>
                    <td>
                        <p>زمان تحویل فوری</p>
                        <p>0روزه و 12 ساعت</p>
                        <p>از زمان پیش پرداخت</p>
                    </td>
                </tr>
                <tr>
                <td>متون تخصصی ویژه</td>
                <td></td>
                <td></td>
                <td></td>
                </tr>
                <tr>
                <td>متون تخصصی </td>
                <td></td>
                <td></td>
                <td></td>
                </tr>
                <tr>
                <td>متون عمومی </td>
                <td></td>
                <td></td>
                <td></td>
                </tr>
</table>